{
  "1b1c1E": "잘못된 네트워크",
  "1jkdbc": "{network-name} 연결됨",
  "4AutCu": "연결 해제",
  "ftHBZ": "{coins-name} 이 승인되기를 기다리는 중",
  "HVBGd": "{coin-name} 에 대한 사용 권한",
  "4gGbfA": "승인",
  "1ljp2l": "승인을 기다리는 중...",
  "LgRz1": "{coin-name} 를 승인하는 중",
  "1Fd3QA": "{coin-name}",
  "srOEW": "거래 승인 및 완료",
  "1qmsdL": "완료",
  "1E9FOk": "현재 가치",
  "3Aj6wz": "OUSD 구매하기",
  "38xBlD": "OUSD 팔기",
  "2bECDq": "에셋",
  "3tMkFn": "환율",
  "2GDLUT": "계정 잔액",
  "3iMuWx": "대략 구매 금액",
  "3wDDC1": "지금 구매하기",
  "xC9wI": "지금 판매",
  "1kCs5G": "Learn More",
  "3MeNPr": "Get OUSD",
  "2NtXg3": "먼저 스테이블코인이 들어있는 지갑을 연결하세요.",
  "30hIuV": "Currently earning {APY} APY",
  "3PDroE": "Home",
  "dJNJq": "Earn Yields",
  "4nBzhS": "Governance",
  "2sBRPu": "Docs",
  "Qtglc": "Debug Dashboard",
  "1ixIXw": "Learn More",
  "3Jsdql": "어서 오세요!",
  "2wOC5P": "오리진 달러를 사용하면 다른 스테이블코인을 OUSD로 쉽게 변환 할 수 있으므로 즉시 수익을 얻을 수 있습니다. 지갑에있는 100 USDT, 25 USDC 및 240 DAI로 최대 ~ 365 OUSD를 구매할 수 있습니다.",
  "4aQLhT": "Granting permission to move your {coin}",
  "2eQ0qB": "Permission granted to move your {coin}",
  "35XaFM": "Converting OUSD to {coin}.",
  "4vLb0X": "Converting OUSD to {coin}.",
  "8Zxuw": "Converting {coin} to OUSD",
  "1kfNLd": "{coin} converted to OUSD",
  "40hcuN": "Earn highly competitive yields without lifting a finger",
  "Wr4vd": "OUSD enables both sophisticated DeFi experts and novice users to passively earn compelling returns across four strategies.",
  "3c9gh": "View the documentation",
  "1VxggP": "대출 수수료",
  "c17qT": "AMM 거래 수수료",
  "rLE40": "Liquidity Mining Rewards",
  "4oYT1n": "오리진 리워드",
  "4wRp6j": "USDT, USDC 및 DAI를 입증 된 대출 프로토콜로 라우팅(routing) 하여 자본에 대한 최적의 ROI를 달성합니다.",
  "3Efhit": "재조정(rebalancing) 은 종종 대출 금리, 리워드 토큰 및 다양화(diversification) 를 고려하여 발생합니다.",
  "1tAhoa": "곧 출시 예정",
  "3uORH7": "자동화 된 마켓 메이커(Amm) 거래 수수료",
  "3yDAC9": "Origin supplies stablecoin liquidity to Uniswap and other AMM platforms to earn trading fees.",
  "4pBnUC": "Impermanent loss is minimized while LP fees and rewards are maximized.",
  "2AgDau": "COMP, BAL, CRV, and other rewards tokens earned on lending and AMM platforms are accrued and liquidated for additional yield.",
  "2ZM0Hh": "Receive all your yield in OUSD automatically. There's no need to manage your DeFi portfolio.",
  "1f2E74": "Origin Deposit Rewards",
  "CNwzz": "Earn additional yield from Origin when you deposit stablecoins and convert them to OUSD.",
  "350huC": "Early OUSD users will be rewarded for supplying capital to the protocol.",
  "18ACwo": "The OUSD protocol will be governed by its users",
  "2c9zdw": "While OUSD’s lead developers and community advocates are currently members of the Origin team, it is our intention to rapidly move towards a decentralized governance.",
  "2UPSyu": "Phase 1",
  "2ytlcN": "Origin team and contributors release initial smart contracts, managed by a 5 of 8 multsig",
  "1CRvFc": "Initial yield-earning strategies (lending and rewards token collection) are implemented",
  "WWkUJ": "Smart contracts are audited and stress tested",
  "44rNnP": "Phase 2",
  "1Ga7Yy": "Initial distribution of governance token to OUSD minters and liquidity providers",
  "2tqTh4": "Origin team and contributors add additional yield-earning strategies (e.g. AMM)",
  "2exVfn": "Phase 3",
  "3PaS4Q": "Further stress testing",
  "1I9ETz": "Rollout of audited governance contracts",
  "1QFsh9": "Continued distribution of governance token to OUSD users",
  "VLklJ": "Phase 4",
  "1Lh9oe": "Full decentralized governance",
  "4almCm": "Incentivizing stakeholders",
  "uJgTo": "Rewards distributions and governance privileges will be given to both new OUSD users and existing Origin Token (OGN) holders that participate in the platform.",
  "3BWDtW": "Convert stablecoins to OUSD",
  "EgL7W": "Be an existing OGN holder",
  "26o4Bs": "소개합니다",
  "f1GjR": "The first stablecoin that earns a yield while it’s still in your wallet",
  "2YiWgS": "현재 적립중",
  "1RSZzd": "플러스 리워드 토큰",
  "3Y43gT": "USDT, USDC 및 DAI를 OUSD로 변환하여 오늘부터 이자를 얻으세요.",
  "4mNBbB": "번거로움 없이 얻는 수익",
  "2TdEZ8": "DeFi yields are automatically converted to OUSD and accrue in your wallet. Your OUSD balance compounds continuously. No staking or lock ups are required.",
  "48XJtG": "쉽게 OUSD 지출하기",
  "39fwv9": "OUSD를 사용하고 싶을 때 복잡한 포지션을 풀 필요가 없습니다. 자본을 해제하거나 잠금 해제 할 필요없이 쉽게 송금할 수 있습니다.",
  "3LnSmq": "탄력적인 공급, 안정적인 가격",
  "1CaZ7l": "OUSD is pegged to the US Dollar. Returns are distributed as additional units of OUSD. Supply rebasing happens continuously. See your OUSD grow much faster than your USD grows in traditional savings accounts.",
  "22J4ox": "다른 스테이블코인의 1:1 지원",
  "2BXTO7": "OUSD is secured by other proven stablecoins like USDT, USDC, and DAI. Capital is further ensured by governance tokens issued by platforms like Compound and MakerDAO. Our new governance token, OGV, serves as the final layer of security and stability.",
  "ZkCqX": "Automated yield farming",
  "242nmh": "Automated algorithms in transparent OUSD smart contracts manage your funds. See exactly how your money is being put to work.",
  "CXw7Y": "모든 권한을 항상 가집니다.",
  "2P75dn": "Store and earn OUSD with non-custodial Ethereum wallets. Enter and exit OUSD whenever you want. There's no minimum holding period to earn yields.",
  "1XyjGp": "암호화폐 및 핀테크(fintech) 베테랑이 만들었습니다.",
  "FyrRe": "The Origin Dollar is brought to you by the team at Origin Protocol, which includes serial entrepreneurs, early cryptocurrency investors, early employees at YouTube, engineering managers at Google/Dropbox, and one of the Paypal co-founders.",
  "3UBxqO": "Stay up to date",
  "3wJGdA": "Be the first to get updates about OUSD, rewards tokens, and our upcoming transition to decentralized governance.",
  "3CXGDr": "지출과 저축을위한 완벽한 스테이블코인",
  "knVKF": "전통적인 저축 및 머니마켓(money market) 을 이기기",
  "15ZiZL": "15% 이상의 예상 연간 백분율 수율(APY) 로 OUSD 수익은 전통적인 금융상품을 앞지릅니다.",
  "2XvZNz": "즉각적인 P2P 전송",
  "dVUpd": "Venmo 또는 Paypal을 사용하는 대신 OUSD를 보내 친구와 가족에게 지불하세요. 그들은 즉시 수익을 얻을 것입니다.",
  "3HVRE9": "수수료없는 송금",
  "3b4MZ": "중국이나 필리핀으로 송금해야하나요? 받는 사람은 평균 6.7%의 수수료 손실없이 OUSD를 받습니다.",
  "2XT3Ix": "우수한 가치 저장소",
  "2996Js": "OUSD는 베네수엘라와 아르헨티나와 같은 초인플레이션(hyperinflation) 경제가있는 국가의 사용자들에게 이상적인 가치 저장소입니다.",
  "3enLKz": "DeFi와 탈중앙화 상거래의 만남",
  "1rDK5O": "OUSD는 오리진 디샵 네트워크 및 P2P 마켓 플레이스에서 수백 명의 판매자가 사용할 것 입니다.",
  "AAF3q": "더 나은 계정 단위",
  "1cVSMs": "복잡한 스프레드시트(spreadsheet) 및 커스텀 대시보드(dashboard) 없이 DeFi 수입을 쉽게 추적 할 수 있습니다.",
  "1E8NVz": "오리진의 개발을 팔로우 하세요.",
  "oroj": "오리진 디스코드(Discord) 에 참여 해보세요.",
  "3b4HiA": "오리진 깃허브(GitHub) 를 찾아주세요."
}