{
  "1b1c1E": "잘못된 네트워크",
  "1jkdbc": "{network-name} 연결됨",
  "4AutCu": "연결 해제",
  "ftHBZ": "{coins-name} 이 승인되기를 기다리는 중",
  "HVBGd": "{coin-name} 에 대한 사용 권한",
  "4gGbfA": "승인",
  "1ljp2l": "승인 대기 중...",
  "LgRz1": "{coin-name} 를 승인하는 중",
  "1Fd3QA": "{coin-name}",
  "CJgaJ": "Approve to buy OUSD",
  "3Aj6wz": "OUSD 구매하기",
  "39Dhyd": "Buying OUSD...",
  "1R6atW": "Estimated OUSD Balance",
  "q5x9e": "Increases in your OUSD balance are estimated based on the current APY. Anytime someone buys or sells OUSD, everyone's balance is updated based on the value of all assets held in the OUSD vault.",
  "38xBlD": "OUSD 팔기",
  "19f7FZ": "스테이블 코인이 없습니다",
  "491QiX": "OSDO를 구매하려면 USDT, DAI 또는 USDC를 받으세요.",
  "3EwDTh": "유니스왑(Uniswap) 을 방문 해보세요",
  "fhTHh": "Stablecoin",
  "4uqF9g": "OUSD 금액",
  "7QHhZ": "교환",
  "12snVb": "잔액",
  "4nXp9R": "Estimated purchase",
  "4o5vo3": "Your purchase of OUSD depends on stablecoin exchange rates, which may change significantly before your transaction is processed. You may receive more or less OUSD than is shown here.",
  "1cn8p8": "{coins} 이 충분하지 않습니다",
  "40lFXm": "필요한 {coins} 중 일부는 보류중인 트랜잭션에 있습니다.",
  "3wDDC1": "지금 구매하기",
  "3tMkFn": "Exchange Rate",
  "2GDLUT": "Your Balance",
  "35WkyS": "Selling OUSD...",
  "1GAlAN": "잔액",
  "oI6lH": "All",
  "3Tu3yr": "Sell all",
  "3dtua8": "Enter OUSD amount to sell",
  "3qF0eS": "We will show you a preview of the stablecoins you will receive in exchange. Amount generated will include an exit fee of 0.5%",
  "2CQsy4": "Estimated Stablecoins",
  "38S8Cv": "You will receive a mix of stablecoins from the underlying pool when you sell OUSD. The amounts are calculated from the current holdings of the pool and exchange rates. A 0.5% exit fee will be charged. You may receive slightly more or less stablecoins than are estimated.",
  "3Cvmis": "How is this calculated?",
  "gqBOu": "You have no OUSD",
  "4e45N5": "You're already registered!",
  "CUVe5": "Thanks for signing up!",
  "2hryKC": "Error subscribing you to the email list",
  "1i5lS9": "이메일 리스트",
  "aoYae": "오리진 뉴스레터를 구독 해주세요. 사용자 이메일은 비공개로 유지됩니다.",
  "3PDroE": "홈",
  "4dmSCO": "Earn",
  "4nBzhS": "거버넌스(Governance)",
  "2sBRPu": "문서",
  "458REs": "서비스 약관",
  "2kEL7A": "개인 정보 정책",
  "3MeNPr": "OUSD 얻기",
  "2NtXg3": "먼저 스테이블 코인이 들어있는 지갑을 연결하세요.",
  "40d8Md": "해당 프로젝트는 베타 버전입니다. 모든 책임은 사용자에게 있습니다.",
  "30hIuV": "현재 {APY} APY를 얻고 있습니다.",
  "OxsKT": "Debug",
  "3Jsdql": "환영 합니다!",
  "n3ZVI": "오리진 달러(Origin Dollar) 를 사용하면 다른 스테이블 코인을 OUSD로 쉽게 변환 할 수 있으며, 즉시 수익을 얻을 수 있습니다.",
  "jcVm7": "지갑에 있는 {usdt-coin} USDT, {usdc-coin} USDC, {dai-coin} DAI를 사용해 최대 ~{ousd-coin} 의 OUSD를 구매할 수 있습니다.",
  "4aQLhT": "{coin} 로 이동 권한 받는중",
  "2eQ0qB": "{coin} 로 이동 권한 부여",
  "3RBkL5": "{coin} 을 이동 할 수 있는 권한을 부여하지 못했습니다.",
  "35XaFM": "OUSD를 {coin} 로 변환",
  "4vLb0X": "OUSD를 {coin} 로 변환",
  "4zRGjZ": "OUSD를 {coin} 로 변환하지 못했습니다.",
  "8Zxuw": "{coin} 를 OUSD로 변환",
  "1kfNLd": "{coin} 를 OUSD로 변환",
  "4zykjY": "{coin} 을 OUSD로 변환하지 못했습니다.",
  "2xq4Xy": "Earn competitive yields without lifting a finger",
  "3LlrI6": "OUSD enables both sophisticated DeFi experts and novice users to passively earn compelling returns across three strategies.",
  "3Py1yM": "The OUSD smart contract pools capital from all stablecoin depositors, then routes capital to a diversified set of yield-earning strategies. Earnings are automatically converted to OUSD and deposited into your wallet.",
  "1VxggP": "대출 수수료",
  "c17qT": "AMM 거래 수수료",
  "rLE40": "유동성 채굴(Liquidity Mining) 리워드",
  "22Gov9": "Plus, earn governance privileges and incentives when you contribute to the protocol.",
  "1tAhoa": "곧 출시 예정",
  "3yIrsc": "We will route your USDT, USDC, and DAI to proven lending protocols to achieve optimal ROI on your capital.",
  "3Efhit": "리밸런싱(Rebalancing) 은 종종 대출 금리, 리워드 토큰 및 다각화(diversification) 를 고려해서 탄생합니다.",
  "3uORH7": "자동화 된 마켓 메이커(AMM) 거래 수수료",
  "2EyrsQ": "Origin will supply stablecoin liquidity to Uniswap and other automated market makers to earn trading fees.",
  "4pBnUC": "비영구적 손실(impermanent loss) 은 최소화되고 LP 수수료와 보상은 극대화됩니다.",
  "lwOLK": "COMP, BAL, CRV, and other rewards tokens will be accrued and converted to stablecoins for additional yield.",
  "2dTk6K": "Receive all your yield in OUSD automatically. There's no need to actively manage your DeFi portfolio.",
  "KwmOl": "OUSD compounds continuously",
  "2F2gKe": "Achieve financial security and create wealth faster than ever before.",
  "2i6enW": "Growth of $10,000 over 2 years",
  "3lygEf": "Months",
  "18ACwo": "OUSD 프로토콜은 사용자에 의해 운영(govern) 됩니다.",
  "3yCkwU": "While OUSD’s lead developers and community advocates are currently members of the Origin team, it is our intention to rapidly move towards decentralized governance.",
  "2UPSyu": "1 단계",
  "1mDtUh": "Origin team and contributors release initial smart contracts, managed by a 5 of 8 multisig with a timelock",
  "1CRvFc": "초기 수익 창출 전략 (대출 및 보상 토큰 수집) 이 구현됩니다.",
  "WWkUJ": "스마트 컨트렉트 감사가 진행되었고, 사용자 안정성 측면의 금융시스템 스트레스 테스트(stress test) 도 진행되었습니다",
  "44rNnP": "2 단계",
  "2yl6mW": "Initial governance privileges and incentives given to users who create value for OUSD",
  "1hYnbU": "Origin team and contributors add additional yield-earning strategies (e.g. supplying liquidity to automated market makers)",
  "2exVfn": "3 단계",
  "3PaS4Q": "추가 스트레스 테스팅(stress testing)",
  "1I9ETz": "감사 된 거버넌스 컨트랙트 첫 공개",
  "wdE2d": "Continued distribution of governance privileges and incentives to OUSD users",
  "VLklJ": "4 단계",
  "1Lh9oe": "완전히 탈 중앙화 된 거버넌스",
  "4almCm": "이해관계자 인센티브 부여",
  "27oqvG": "Governance privileges and incentives will be given to users that create value for the OUSD platform",
  "3BWDtW": "스테이블 코인을 OUSD로 변환",
  "tL9Vi": "Supply liquidity",
  "3bKjkh": "Stake OGN",
  "26o4Bs": "소개",
  "f1GjR": "지갑에 있는동안 수익을 만들어 내는 최초의 스테이블 코인",
  "2YiWgS": "현재 적립중",
  "1tCHWt": "Convert your USDT, USDC, and DAI to OUSD to start earning yields immediately",
  "2G4MZm": "Yield to significantly increase with addition of new strategies in near future",
  "4mNBbB": "번거로움 없이 얻는 수익",
  "3L7jWe": "DeFi yields are automatically converted to OUSD and accrue in your wallet. Your OUSD balance compounds continuously. No staking or lock-ups are required.",
  "48XJtG": "OUSD를 쉽게 사용할 수 있습니다",
  "1OleQh": "OUSD를 사용하고 싶을 때 복잡한 과정을 거칠 필요가 없습니다. 자본의 스테이킹을 해제 하거나 언락의 과정 없이 OUSD를 편리하게 송금할 수 있습니다.",
  "3LnSmq": "탄력적 공급, 안정적 가격",
  "1CaZ7l": "OUSD는 $1 USD에 고정(peg) 되어 있습니다. 수익은 OUSD의 추가 단위로 분배됩니다. 공급 리베이스(rebase)는 지속적으로 발생합니다. 귀하의 OUSD가 기존 저축 계좌에서 USD가 증가하는 것보다 훨씬 빠르게 증가하는 것을 확인하세요.",
  "22J4ox": "타 스테이블 코인과 1:1 지원",
  "2Y956f": "OUSD is secured by other proven stablecoins like USDT, USDC, and DAI. Capital is further insured by governance tokens issued by platforms like Aave and MakerDAO.",
  "ZkCqX": "자동화 된 이자 농사(yield farming)",
  "3guScM": "Automated strategies in transparent OUSD smart contracts manage your funds. See exactly how your money is being put to work.",
  "CXw7Y": "항상 당신이 모든 권한을 갖습니다.",
  "1FYoNd": "비수탁성(non-custodial) 이더리움 지갑에 OUSD를 저장하고 적립할 수 있습니다. OUSD 는 사용자가 원할 시 입금과 출금이 가능합니다. 수익을 얻기 위해 필요한 최소 보유 기간 또는 최소 OUSD 금액과 같은 제한 조건은 없습니다.",
  "1XyjGp": "암호화폐 및 핀테크(fintech) 사업의 숙련가들이 만들었습니다.",
  "4bfpeQ": "The Origin Dollar is brought to you by the team at Origin Protocol, which includes serial entrepreneurs, early cryptocurrency investors, early employees at YouTube, engineering managers at Google/Dropbox, and one of the original Paypal co-founders.",
  "3UBxqO": "최신 상태 유지",
  "3GEWWQ": "Be the first to get updates about OUSD, incentive programs and rewards, and our upcoming transition to decentralized governance.",
  "3CXGDr": "지출과 저축을 위한 완벽한 스테이블 코인",
  "knVKF": "전통적 저축 및 단기 금융 시장(money market) 을 대체합니다",
  "37bU7L": "At an estimated APY of {current-apy}, OUSD earnings trounce traditional financial instruments.",
  "2XvZNz": "즉각적 P2P 전송",
  "dVUpd": "벤모(Venmo) 또는 페이팔(Paypal)을 사용하는 대신 OUSD를 보내 친구와 가족에게 송금 해보세요. 그들은 즉시 수익을 얻을 것입니다.",
  "3HVRE9": "수수료없는 송금",
  "3b4MZ": "중국이나 필리핀으로 송금해야하나요? 받는 사람은 평균 6.7%의 수수료 손실없이 OUSD를 받게 됩니다.",
  "2XT3Ix": "우수한 가치 저장소",
  "2996Js": "OUSD는 베네수엘라 또는 아르헨티나와 같은 초인플레이션(hyperinflation) 으로 경제 위기를 겪고 있는 국가의 사용자들에겐 이상적인 가치 저장소입니다.",
  "3enLKz": "디파이(DeFi) 와 탈 중앙화 상거래의 만남",
  "1rDK5O": "OUSD는 오리진 디샵 네트워크 및 P2P 마켓 플레이스 상에서 수백 명의 판매자가 사용하게 될 것입니다.",
  "AAF3q": "더 나은 계정 단위",
  "1cVSMs": "복잡한 표 계산(spreadsheet) 및 커스텀 대시보드(dashboard) 없이 디파이로 생겨난 수익을 쉽게 추적 할 수 있습니다.",
  "1E8NVz": "오리진의 개발 상황을 팔로우 해주세요.",
  "oroj": "오리진 디스코드(Discord) 에 참여 해보세요.",
  "3b4HiA": "오리진 깃허브(GitHub) 를 찾아주세요.",
  "3c9gh": "문서보기"
}